{
  "ru": {
    "about-us": [
      {
        "title": "МТС Cloud",
        "subTitle": "Лучшие показатели производительности и быстродействия",
        "definitions": [
          {
            "definition": " — это современный сервис аренды вычислительных мощностей и систем хранения данных для создания собственной виртуальной инфраструктуры."
          },
          {
            "definition": " — это надежный партнер для вашего бизнеса. Как телеком-оператор, компания МТС может организовывать каналы мобильной и фиксированной связи под каждого клиента индивидуально с учетом требований, предъявляемых к скорости и надежности передачи данных, а также заключать сквозной SLA, гарантирующий параметры доступности не только облачной инфраструктуры, но и каналов связи."
          }
        ],
        "story": [
          {
            "story-title": "Команда",
            "story-text": "Наша проектная команда состоит из опытных специалистов, успешно реализовавших сложные инфраструктурные решения для ведущих компаний в сфере торговли, логистики, банкинга, сервисных услуг, производства. Мы готовы делиться своей экспертизой, поэтому оказываем консультационную поддержку, а также помогаем с аудитом ИТ-инфраструктуры заказчика и миграцией в облако.",
            "story-subtext": "Наши специалисты технической поддержки круглосуточно решают возникающие у клиентов вопросы."
          },
          {
            "story-title": "Инфрастуктура",
            "story-text": "Облако МТС Cloud создано с использованием трех платформ виртуализации на базе собственного оборудования Cisco и Huawei, размещенного в надежном ЦОДе класса Tier3.",
            "story-subtext": "Три платформы виртуализации – Huawei, Red Hat, VMware – позволяют каждому клиенту получить решение, наиболее соответствующее заданным требованиям к инфраструктуре."
          }
        ],
        "goods": [
          {
            "image": "/img/cloud1.png",
            "goods-title": "VMware",
            "goods-list": [
              {
                "text": "встроенное шифрование виртуальных машин"
              },
              {
                "text": "широкий инструментарий по конвертации физических хостов в виртуальные"
              },
              {
                "text": "управление серверами, сетью и СХД из одной policy-based платформы"
              },
              {
                "text": "возможность online миграции виртуальных машин между дата-центрами и облачными провайдерами"
              },
              {
                "text": "широкая поддержка оборудования от разных вендоров"
              }
            ]
          },
          {
            "image": "/img/cloud2.png",
            "goods-title": "Huawei",
            "goods-list": [
              {
                "text": "web-портал с доступом в виртуальный дата-центр (vDC) для гибкого управления ресурс-пулами виртуальных машин"
              },
              {
                "text": "встроенный eBackup сервис"
              },
              {
                "text": "гибкое управление как виртуальными сервисами, так и физическими(BareMetal) серверами"
              },
              {
                "text": "развитый функционал сетевой виртуализации (ELB, VFW, SG, VPC, VPN)"
              },
              {
                "text": "автоматическое масштабирование при высокой нагрузке на сервисы (Auto Scaling) при достижении описанных заранее метрик"
              },
              {
                "text": "гетерогенная виртуализация: VRM, SDN control, KVM, Vmware"
              }
            ]
          },
          {
            "image": "/img/cloud3.png",
            "goods-title": "Red Hat",
            "goods-list": [
              {
                "text": "возможность управления из одного web-интерфейса виртуальными машинами KVM, VMware ESXi, MS HYPER-V (при условии имеющейся конвергентной инфраструктуры)"
              },
              {
                "text": "быстрое получение новых «фич» от open-source сообщества"
              },
              {
                "text": "автоматизированный апгрейд"
              },
              {
                "text": "предсказуемо взаимодействует с программно-конфигурируемыми платформами"
              },
              {
                "text": "широкая поддержка оборудования от разных вендоров"
              }
            ]
          }
        ],
        "QandA": [
          {
            "q": "Как подключить или протестировать услуги МТС Cloud?",
            "a1": "Для получения доступа к услугам МТС Cloud",
            "link1": "оставьте заявку",
            "href1": "",
            "data1": "data-modal",
            "data1text": 0
          },
          {
            "q": "Сколько стоят услуги МТС Cloud?",
            "a1": "Рассчитать стоимость услуг можно при помощи",
            "link1": "online-калькулятора",
            "href1": "/online-calc?lang=ru",
            "data1": "id",
            "data1text": "id_rout_3-2",
            "a2": "либо связавшись с нами через",
            "link2": "форму обратной связи",
            "href2": ""
          }
        ],
        "files": [
          {
            "path": "/files/terms-clouds.pdf",
            "name": "Порядок предоставления услуг по тарифному плану «МТС Cloud»",
            "size": "334.2 КБ"
          },
          {
            "path": "/files/terms-veeam.pdf",
            "name": "Порядок предоставления услуг Veeam",
            "size": "319.7 КБ"
          },
          {
            "path": "/files/terms-SPLA.pdf",
            "name": "Порядок предоставления услуг Microsoft SPLA",
            "size": "529.0 КБ"
          }
        ]
      }
    ]
  },
  "en": {}
}
